[{"id":1629635890,"title":"Skane Terrier","image":"https:\/\/res.cloudinary.com\/dktx1oojk\/image\/upload\/f_auto,q_90,w_1000,c_scale\/web\/globalassets\/fr\/breeds\/dogs\/chien_de_ferme_dano-suedois.jpg","category":"nature","content":"Origine du Chien de Ferme Dano-Suédois\r\nLe Chien de Ferme Dano-Suédois est connu dans les fermes du sud de la Suède et du Danemark depuis plusieurs centaines d’années. Il sert de chien de garde, de ratier et de chien de compagnie fidèle. Avant sa reconnaissance en Suède et au Danemark en 1987, en tant que « Chien de Ferme Dano-Suédois », cette race était davantage connue sous le nom de « Skåneterrier ». Elle est en effet originaire du comté suédois de Skåne.\r\nOn dit que cette race est principalement issue d’un croisement entre des Pinschers et des Terriers blancs britanniques, dont descendent également le Jack Russell Terrier et le Fox Terrier. Ce type de chien vit dans les pays qui bordent la mer Baltique depuis la fin du XIXe siècle.\r\nÀ l’époque, tout comme aujourd’hui, le Chien de Ferme Dano-Suédois était un chien de compagnie populaire qui aimait prendre part aux différentes activités familiales. C’est un chien adorable et un « grand » chien dans un petit corps."},{"id":1629636045,"title":"Quelle est la taille de l&#39;univers ?","image":"https:\/\/cdn.futura-sciences.com\/buildsv6\/images\/mediumoriginal\/4\/3\/a\/43aa0da022_50030492_horizon-cosmologie-nasa.gif","category":"espace","content":"La théorie de la relativité générale d'Einstein nous a appris que l'espace-temps pouvait se déformer comme une membrane élastique. La théorie du Big Bang, bien confirmée par l'expérience et découlant de la théorie d'Einstein, nous indique que l'espace est en expansion. Cette théorie est compatible avec l'idée que notre univers est une sorte de bulle de taille finie qui gonfle, mais aussi avec l'idée que cet univers était déjà de taille infinie au moment où a commencé son expansion."},{"id":1629636167,"title":"BMW M4 Competition Coupé","image":"https:\/\/www.bmw.fr\/content\/dam\/bmw\/common\/all-models\/m-series\/m4-coupe\/2020\/highlights\/bmw-4-series-coupe-m-automobiles-mc-product-highlights-m4-competition-hero-desktop.jpg\/jcr:content\/renditions\/cq5dam.resized.img.1680.large.time1598356589334.jpg","category":"technologie","content":"Les BMW Série 4 Coupé selon M offrent une combinaison fascinante d'esthétique, de caractère et de sportivité typique de la ligne M. Grâce à ce duo, la BMW M4 Competition Coupé développe une puissance impressionnante de 510 ch et un couple épatant de 650 Nm. Équipée du moteur BMW M TwinPower Turbo à hautes performances, d'une boîte de vitesses M Steptronic à 8 rapports avec Drivelogic, d'une transmission intégrale en option M xDrive, d'un différentiel actif M et de nombreuses technologies dérivées de la compétition, elle garantit un dynamisme maximal, au quotidien comme sur les circuits. La gamme de modèles est complétée par les BMW M440i xDrive Coupé et M440d xDrive Coupé : ces coupés sportifs puissant séduisent par leur design attrayant et un mélange particulièrement équilibré de sportivité, d'efficience et de confort au quotidien. "}]